Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/njunnoiid-allingoddi_id_85699.html.tmx
Source language: sme
Languages: nob

source: Jođihangotti čállingoddi
nob: Ledelsens sekretariat

source: Ossodatdirektevra Gisle Norheim
nob: Avdelingsdirektør Gisle Norheim

source: Jođihangotti čállingoddi ráhkkanahttá , kvaliteahtasihkkarastá , buohtalastá ja vuoruha departemeantaráđi ovddas áššiid , mat ovddiduvvojit stáhtaráđđái , ja oppalaččat ovddasvástidit stáhtaráđi doaimmain .
nob: Ledelsens sekretariat tiltrettelegger , kvalitetssikrer , koordinerer og prioriterer på vegne av departementsråden saker som forelegges statsråden og har et helhetlig ansvar for statsrådens aktiviteter .

source: Čállingottis lea maid stáhtaráđi militeara sadjásaš .
nob: I sekretariatet inngår også militær assistent for statsråden .

source: Stáhtaráđi ovdagotti doaimma lassin jođihangotti čállingoddi doarju maiddái eará politihkalaš jođihangotti ja departemeantaráđi doaimma .
nob: I tillegg til stabsfunksjonen for statsråden gir Ledelsens sekretariat også støtte til øvrig politisk ledelse samt departementsrådsfunksjonen .

source: Čállingoddi lea hálddahuslaččat čadnojuvvon departemeantaráđđái .
nob: Sekretariatet er administrativt tilknyttet departementsråden .

source: Oktavuođadieđut :
nob: Kontaktinformasjon
